import { CurriculumHintsMap } from './types';

export const worldHistoryEventsHintsBe: CurriculumHintsMap = {
  'Битва при Марафоне (490 г. до н.э.)':
    'Грэкі перамаглі персаў; легенда пра гонца з весткай.',
  'Падение Западной Римской империи (476 г.)':
    'Зняцце апошняга заходняга імператара; пачатак ранняга Сярэднявечча ў Еўропе.',
  'Крещение Руси (988 г.)':
    'Князь Уладзімір прыняў хрысціянства; мацнейшыя сувязі з Візантыяй.',
  'Взятие Константинополя (1453 г.)':
    'Асманскі султан Мехмед II ўзяў сталіцу Візантыі; канец Візантыйскай імперыі.',
  'Открытие Америки Колумбом (1492 г.)':
    'Плаванне да берагоў Амерыкі; пачатак еўрапейскай калонізацыі Новага Свету.',
  'Великая французская революция (1789 г.)':
    'Зрэнне манархіі, Дэкларацыя правоў чалавека, тэрор, напалеонаўская эпоха.',
  'Объединение Италии (1861 г.)':
    'Стварэнне Італьянскага каралеўства; вялікую ролю адыграў Джузэпэ Гарыбальдзі.',
  'Начало Первой мировой войны (1914 г.)':
    'Пачалася пасля забойства ў Сараеве; Антанта і Тройны саюз.',
  'Октябрьская революция в России (1917 г.)':
    'Бальшавікі прыйшлі да ўлады; грамадзянская вайна, стварэнне СССР.',
  'Капитуляция Германии (1945 г.)':
    'Канец Другой сусветнай вайны ў Еўропе; Дзень Перамогі 9 мая.',
  'Падение Берлинской стены (1989 г.)':
    'Сімвал канца халоднай вайны і падзелу Германіі; хутка — аб’яднанне ФРГ і ГДР.',
  'Распад СССР (1991 г.)':
    'Утварэнне СНД; незалежнасць былых саюзных рэспублік, у тым ліку Беларусі.',
};
