export const belarusHistoryEvents = [
  'Утварэнне Полацкага княства',
  'Грунвальдская бітва (1410)',
  'Люблінская унія (1569)',
  'Паўстанне Каліноўскага (1863–1864)',
  'Абвяшчэнне БНР (1918)',
  "Злучэнне Заходняй Беларусі з БССР (1939)",
  'Пачатак вайны на тэрыторыі БССР (1941)',
  'Вызваленне Мінска (1944)',
  'Чарнобыльская катастрофа на тэрыторыі БССР (1986)',
  'Прыняцце Дэкларацыі аб дзяржаўным суверэнітэце (1990)',
  'Абвяшчэнне незалежнасці РБ (1991)',
  'Рэферэндум аб аб\'яднанні з Расіяй (1996)',
];
