export const belarusHistory9Events = [
  'Провозглашение Белорусской народной республики (1918 г.)',
  'Образование БССР (1919 г.)',
  'Воссоединение Западной Беларуси с БССР (1939 г.)',
  'Начало Великой Отечественной войны на территории БССР (1941 г.)',
  'Операция «Багратион» (1944 г.)',
  'Освобождение Минска (1944 г.)',
  'Чернобыльская катастрофа на территории БССР (1986 г.)',
  'Принятие Декларации о государственном суверенитете (1990 г.)',
  'Провозглашение независимости Республики Беларусь (1991 г.)',
  'Распад СССР (1991 г.)',
  'Первые президентские выборы в Беларуси (1994 г.)',
  'Референдум об изменении Конституции (1996 г.)',
];
