export const belarusHistory9Events = [
  'Абвяшчэнне Беларускай Народнай Рэспублікі (1918 г.)',
  'Утварэнне БССР (1919 г.)',
  'Уз’яднанне Заходняй Беларусі з БССР (1939 г.)',
  'Пачатак Вялікай Айчыннай вайны на тэрыторыі БССР (1941 г.)',
  'Аперацыя «Баграціён» (1944 г.)',
  'Вызваленне Мінска (1944 г.)',
  'Чарнобыльская катастрофа на тэрыторыі БССР (1986 г.)',
  'Прыняцце Дэкларацыі аб дзяржаўным суверэнітэце (1990 г.)',
  'Абвяшчэнне незалежнасці Рэспублікі Беларусь (1991 г.)',
  'Распад СССР (1991 г.)',
  'Першыя прэзідэнцкія выбары ў Беларусі (1994 г.)',
  'Рэферэндум аб змене Канстытуцыі (1996 г.)',
];
