export const belarusHistory5Events = [
  'Образование Полоцкого княжества (IX в.)',
  'Крещение Полоцка (988 г.)',
  'Строительство Софийского собора в Полоцке (XI в.)',
  'Объединение литовских земель при Миндовге (XIII в.)',
  'Битва на реке Воже (1378 г.)',
  'Грюнвальдская битва (1410 г.)',
  'Привилегия Вильно (1387 г.)',
  'Принятие Статута ВКЛ (1529 г.)',
  'Люблинская уния (1569 г.)',
  'Брестская церковная уния (1596 г.)',
  'Битва под Оршей (1514 г.)',
  'Первый раздел Речи Посполитой (1772 г.)',
];
