export const belarusHistoryEvents = [
  'Образование Полоцкого княжества',
  'Грюнвальдская битва (1410)',
  'Люблинская уния (1569)',
  'Восстание Калиновского (1863–1864)',
  'Провозглашение БНР (1918)',
  'Воссоединение Западной Беларуси с БССР (1939)',
  'Начало Великой Отечественной войны на территории БССР (1941)',
  'Освобождение Минска (1944)',
  'Чернобыльская катастрофа на территории БССР (1986)',
  'Принятие Декларации о государственном суверенитете (1990)',
  'Провозглашение независимости РБ (1991)',
  'Референдум об объединении с Россией (1996)',
];
