export const belarusHistory5Events = [
  'Утварэнне Полацкага княства (IX ст.)',
  'Хрышчэнне Полацка (988 г.)',
  'Будаўніцтва Сафійскага сабора ў Полацку (XI ст.)',
  'Аб’яднанне літоўскіх зямель пры Міндоўгу (XIII ст.)',
  'Бітва на рацэ Вожы (1378 г.)',
  'Грынвальдская бітва (1410 г.)',
  'Прывілей Вільні (1387 г.)',
  'Прыняцце Статута ВКЛ (1529 г.)',
  'Люблінская унія (1569 г.)',
  'Брэсцкая царкоўная унія (1596 г.)',
  'Бітва пад Оршай (1514 г.)',
  'Першы падзел Рэчы Паспалітай (1772 г.)',
];
