export const worldHistory5Events = [
  'Битва при Марафоне (490 г. до н.э.)',
  'Битва при Фермопилах (480 г. до н.э.)',
  'Поход Александра Македонского в Азию (334–323 гг. до н.э.)',
  'Образование Римской республики (509 г. до н.э.)',
  'Убийство Юлия Цезаря (44 г. до н.э.)',
  'Битва при Акции (31 г. до н.э.)',
  'Разделение Римской империи (395 г.)',
  'Падение Западной Римской империи (476 г.)',
  'Норманнское завоевание Англии (1066 г.)',
  'Первый крестовый поход (1096–1099 гг.)',
  'Подписание Великой хартии вольностей (1215 г.)',
  'Осада Константинополя крестоносцами (1204 г.)',
];
