export const worldHistory9Events = [
  'Версальскі мірны дагавор (1919 г.)',
  'Стварэнне Лігі Нацый (1920 г.)',
  'Пачатак Вялікай дэпрэсіі (1929 г.)',
  'Прыход Адольфа Гітлера да ўлады ў Германіі (1933 г.)',
  'Пачатак Другой сусветнай вайны (1939 г.)',
  'Капітуляцыя Германіі (1945 г.)',
  'Стварэнне ААН (1945 г.)',
  'Берлінскі крызіс (1961 г.)',
  'Падзенне Берлінскай сцяны (1989 г.)',
  'Распад СССР (1991 г.)',
  'Тэракты 11 верасня ў ЗША (2001 г.)',
  'Уступленне Кітая ў САТ (2001 г.)',
];
