export const worldHistory9Events = [
  'Версальский мирный договор (1919 г.)',
  'Основание Лиги Наций (1920 г.)',
  'Начало Великой депрессии (1929 г.)',
  'Приход Адольфа Гитлера к власти в Германии (1933 г.)',
  'Начало Второй мировой войны (1939 г.)',
  'Капитуляция Германии (1945 г.)',
  'Образование ООН (1945 г.)',
  'Берлинский кризис (1961 г.)',
  'Падение Берлинской стены (1989 г.)',
  'Распад СССР (1991 г.)',
  'Теракты 11 сентября в США (2001 г.)',
  'Вступление Китая в ВТО (2001 г.)',
];
