export const worldHistoryEvents = [
  'Битва при Марафоне (490 г. до н.э.)',
  'Падение Западной Римской империи (476 г.)',
  'Крещение Руси (988 г.)',
  'Взятие Константинополя (1453 г.)',
  'Открытие Америки Колумбом (1492 г.)',
  'Великая французская революция (1789 г.)',
  'Объединение Италии (1861 г.)',
  'Начало Первой мировой войны (1914 г.)',
  'Октябрьская революция в России (1917 г.)',
  'Капитуляция Германии (1945 г.)',
  'Падение Берлинской стены (1989 г.)',
  'Распад СССР (1991 г.)',
];
