export const worldHistoryEvents = [
  'Бітва пры Марафоне (490 г. да н.э.)',
  'Падзенне Заходняй Рымскай імперыі (476 г.)',
  'Хрышчэнне Русі (988 г.)',
  'Узяцце Канстанцінопаля (1453 г.)',
  'Адкрыццё Амерыкі Калюмбам (1492 г.)',
  'Вялікая французская рэвалюцыя (1789 г.)',
  "Аб'яднанне Італіі (1861 г.)",
  'Пачатак Першай сусветнай вайны (1914 г.)',
  'Кастрычніцкая рэвалюцыя ў Расіі (1917 г.)',
  'Капітуляцыя Германіі (1945 г.)',
  'Падзенне Берлінскай сцяны (1989 г.)',
  'Распад СССР (1991 г.)',
];
