export const worldHistory5Events = [
  'Бітва пры Марафоне (490 г. да н.э.)',
  'Бітва пры Фермапілах (480 г. да н.э.)',
  'Паход Аляксандра Македонскага ў Азію (334–323 гг. да н.э.)',
  'Утварэнне Рымскай рэспублікі (509 г. да н.э.)',
  'Забойства Юлія Цэзара (44 г. да н.э.)',
  'Бітва пры Акцыі (31 г. да н.э.)',
  'Падзел Рымскай імперыі (395 г.)',
  'Падзенне Заходняй Рымскай імперыі (476 г.)',
  'Нарманскае заваяванне Англіі (1066 г.)',
  'Першы крыжовы паход (1096–1099 гг.)',
  'Падпісанне Вялікай хартыі вольнасцяў (1215 г.)',
  'Узяцце Канстанцінопаля крыжакамі (1204 г.)',
];
